Repository: JiZPaper/PaperVN
Catalog: PaperVN/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, ja, ko, pl, zh_hant

source: 显示特征译文
de: Übersetzungen der Merkmale anzeigen
en: Show Translated Traits
ja: 特徴の訳文を表示
ko: 특성 번역문 표시
pl: Pokaż tłumaczenia cech
zh_hant: 顯示特徵譯文

# 显示视觉小说简介原文
source: 显示简介原文
de: Originaltext der Visual-Novel-Beschreibung anzeigen
en: Show Original Description Text
ja: 紹介文の原文を表示
ko: 소개 원문 표시
pl: Pokaż oryginalny opis powieści wizualnej
zh_hant: 顯示簡介原文

source: 显示简介原文
de: Originalbeschreibung anzeigen
en: Show Original Description Text
ja: 紹介文の原文を表示
ko: 소개 원문 표시
pl: Pokaż oryginalny opis
zh_hant: 顯示簡介原文

source: 显示语言
de: Anzeigesprache
en: Display Language
ja: 表示言語
ko: 표시 언어
pl: Język wyświetlania
zh_hant: 顯示語言

source: 普通话
de: Mandarin
en: Mandarin
ja: 標準中国語
ko: 표준 중국어
pl: Mandaryński
zh_hant: 國語

source: 暂时无法读取登录凭据，请稍后再试。
de: Anmeldedaten können derzeit nicht gelesen werden. Versuche es später erneut.
en: Sign-in credentials can’t be read right now. Try again later.
ja: 現在ログイン資格情報を読み込めません。しばらくしてからもう一度お試しください。
ko: 로그인 자격 증명을 지금 읽을 수 없습니다. 잠시 후 다시 시도해 주세요.
pl: Nie można obecnie odczytać danych logowania. Spróbuj ponownie później.
zh_hant: 暫時無法讀取登入憑據，請稍後再試。

source: 暂时无法购买
de: Kauf derzeit nicht möglich
en: Temporarily Unavailable
ja: 現在購入できません
ko: 현재 구입할 수 없음
pl: Zakup jest obecnie niedostępny
zh_hant: 暫時無法購買

source: 暂时无法载入活动。
de: Veranstaltungen können derzeit nicht geladen werden.
en: Events can’t be loaded right now.
ja: 現在イベントを読み込めません。
ko: 현재 이벤트를 불러올 수 없습니다.
pl: Nie można obecnie wczytać wydarzeń.
zh_hant: 暫時無法載入活動。

source: 暂时无法验证VNDB登录状态。
de: Dein VNDB-Anmeldestatus kann derzeit nicht überprüft werden.
en: Unable to verify your VNDB sign-in right now.
ja: 現在、VNDBのログイン状態を確認できません。
ko: 지금은 VNDB 로그인 상태를 확인할 수 없습니다.
pl: Nie można teraz zweryfikować logowania do VNDB.
zh_hant: 暫時無法驗證VNDB登入狀態。

source: 暂时无法验证鲲Galgame登录状态。
de: Der Anmeldestatus von KunGalgame kann derzeit nicht überprüft werden.
en: KunGalgame sign-in status can’t be verified right now.
ja: 現在KunGalgameのログイン状態を確認できません。
ko: 현재 KunGalgame 로그인 상태를 확인할 수 없습니다.
pl: Nie można obecnie zweryfikować stanu logowania KunGalgame.
zh_hant: 暫時無法驗證鯤Galgame登入狀態。

source: 暴力
de: Gewalt
en: Violence
ko: 폭력
pl: Przemoc

source: 暴力阈值
de: Gewaltschwelle
en: Violence Threshold
ja: 暴力のしきい値
ko: 폭력 임계값
pl: Próg przemocy
zh_hant: 暴力臨界值

source: 更多
de: Mehr
en: More
ja: その他
ko: 더 보기
pl: Więcej

source: 更多信息
de: Weitere Informationen
en: More Info
ja: 詳細情報
ko: 추가 정보
pl: Więcej informacji
zh_hant: 更多資訊

source: 更多操作
de: Weitere Aktionen
en: More Actions
ja: その他の操作
ko: 추가 작업
pl: Więcej czynności

source: 更少
de: Weniger
en: Less
ja: 少なめ
ko: 더 적게
pl: Mniej

source: 更快找到你要的选项
de: Schneller finden, was du suchst
en: Find What You Need Faster
ja: 設定がもっと探しやすく
ko: 원하는 항목을 더 빠르게
pl: Szybciej znajdziesz to, czego szukasz
zh_hant: 更快找到你要的選項

source: 更改游玩状态时自动填写开始或结束日期。
de: Beim Ändern des Spielstatus automatisch das Start- oder Enddatum ausfüllen.
en: Automatically fill the start or finish date when changing play status.
ja: プレイ状態を変更するときに開始日または終了日を自動入力します。
ko: 플레이 상태를 변경할 때 시작일 또는 종료일을 자동으로 입력합니다.
pl: Automatycznie wypełniaj datę rozpoczęcia lub zakończenia po zmianie stanu gry.
zh_hant: 更改遊玩狀態時自動填寫開始或結束日期。

source: 更改状态
de: Status ändern
en: Change Status
ja: ステータスを変更
ko: 상태 변경
pl: Zmień stan
zh_hant: 更改狀態

source: 更新
de: Aktualisieren
en: Update
ko: 업데이트
pl: Aktualizuj

source: 更新Hiro智能模型
de: Modell für Hiro Intelligence aktualisieren
en: Update Hiro Intelligence Model
ja: ひろインテリジェンスのモデルを更新
ko: Hiro 인텔리전스 모델 업데이트
pl: Zaktualizuj model Hiro Intelligence
zh_hant: 更新Hiro智慧模型

source: 更新偏好分析模型
de: Präferenzanalysemodell aktualisieren
en: Update Preference Analysis Model
ja: 嗜好分析モデルを更新
ko: 취향 분석 모델 업데이트
pl: Zaktualizuj model analizy preferencji

source: 更新到最新版本以查看此页面。
de: Aktualisiere auf die neueste Version, um diese Seite anzuzeigen.
en: Update to the latest version to view this page.
ja: このページを表示するには最新バージョンにアップデートしてください。
ko: 이 페이지를 보려면 최신 버전으로 업데이트해 주세요.
pl: Uaktualnij do najnowszej wersji, aby wyświetlić tę stronę.
zh_hant: 更新至最新版本以查看此頁面。

source: 更新翻译文件
de: Übersetzungsdatei aktualisieren
en: Update Translation File
ja: 翻訳ファイルを更新
ko: 번역 파일 업데이트
pl: Zaktualizuj plik tłumaczeń
zh_hant: 更新翻譯檔案

source: 服务器当前不可用，请稍后再试。
de: Der Server ist derzeit nicht verfügbar. Versuche es später erneut.
en: The server is currently unavailable. Try again later.
ja: サーバーは現在利用できません。しばらくしてからもう一度お試しください。
ko: 현재 서버를 사용할 수 없습니다. 잠시 후 다시 시도해 주세요.
pl: Serwer jest obecnie niedostępny. Spróbuj ponownie później.
zh_hant: 伺服器目前無法使用，請稍後再試。

source: 服务器没有返回有效的偏好分析模型文件。
de: Der Server hat keine gültige Präferenzanalysemodell-Datei zurückgegeben.
en: The server didn’t return a valid preference analysis model file.
ja: サーバーから有効な嗜好分析モデルファイルが返されませんでした。
ko: 서버에서 유효한 취향 분석 모델 파일을 반환하지 않았습니다.
pl: Serwer nie zwrócił prawidłowego pliku modelu analizy preferencji.
zh_hant: 伺服器未傳回有效的偏好分析模型檔案。

source: 服务条款
de: Nutzungsbedingungen
en: Terms of Service
ja: 利用規約
ko: 서비스 이용약관
pl: Warunki korzystania z usługi
zh_hant: 服務條款

source: 未找到结果
de: Keine Ergebnisse gefunden
en: No Results Found
ja: 結果が見つかりません
ko: 결과를 찾을 수 없음
pl: Nie znaleziono wyników
zh_hant: 找不到結果

source: 未指定版本
de: Version nicht angegeben
en: Unspecified Version
ja: バージョン未指定
ko: 지정되지 않은 버전
pl: Wersja nieokreślona

source: 未授权
de: Nicht autorisiert
en: Not Authorized
ja: 未承認
ko: 승인되지 않음
pl: Nieautoryzowane
zh_hant: 未授權

source: 未满13岁
de: Unter 13 Jahren
en: Under 13
ja: 13歳未満
ko: 13세 미만
pl: Poniżej 13 lat
zh_hant: 未滿13歲

source: 未知
de: Unbekannt
en: Unknown
ja: 不明
ko: 알 수 없음
pl: Nieznane

source: 未知服务器错误
de: Unbekannter Serverfehler
en: Unknown Server Error
ja: 不明なサーバーエラー
ko: 알 수 없는 서버 오류
pl: Nieznany błąd serwera
zh_hant: 未知的伺服器錯誤

source: 未知错误。
de: Unbekannter Fehler.
en: Unknown error.
ja: 不明なエラーです。
ko: 알 수 없는 오류입니다.
pl: Nieznany błąd.
zh_hant: 未知錯誤。

source: 未结
de: Ungelöst
en: Open
ja: 未解決
ko: 미해결
pl: Nierozpatrzone
zh_hant: 未結

source: 未设置
de: Nicht festgelegt
en: Not Set
ja: 未設定
ko: 설정 안 됨
pl: Nieustawione
zh_hant: 未設定

source: 未选择
de: Nicht ausgewählt
en: Not Selected
ja: 未選択
ko: 선택되지 않음
pl: Nie wybrano
zh_hant: 未選取

source: 权重
de: Gewichtung
en: Weight
ja: 重み
ko: 가중치
pl: Waga
zh_hant: 權重

source: 权重%.1f
de: Gewichtung %.1f
en: Weight %.1f
ja: 重み%.1f
ko: 가중치 %.1f
pl: Waga %.1f
zh_hant: 權重%.1f

source: 条目
de: Eintrag
en: Entry
ja: 項目
ko: 항목
pl: Pozycja
zh_hant: 條目

source: 条目：%@（%@）
de: Eintrag: %1$@ (%2$@)
en: Entry: %1$@ (%2$@)
ja: 項目：%1$@（%2$@）
ko: 항목: %1$@(%2$@)
pl: Pozycja: %1$@ (%2$@)
zh_hant: 條目：%1$@（%2$@）

source: 条目已有当前语言的译文，你的译文仍被提交以供审核。
de: Für diesen Eintrag gibt es bereits eine Übersetzung in dieser Sprache. Deine Übersetzung wird trotzdem zur Prüfung eingereicht.
en: This entry already has a translation in this language. Your translation will still be submitted for review.
ja: この項目にはすでにこの言語の訳文がありますが、あなたの訳文も審査のために投稿されます。
ko: 이 항목에는 이미 이 언어의 번역이 있지만, 제출한 번역도 검토를 위해 제출됩니다.
pl: Ta pozycja ma już tłumaczenie w tym języku. Twoje tłumaczenie i tak zostanie przesłane do sprawdzenia.
zh_hant: 條目已有目前語言的譯文，你的譯文仍會被提交以供審核。

source: 来自“%@”
de: Von „%@“
en: From “%@”
ja: 「%@」より
ko: ‘%@’에서
pl: Z „%@”
zh_hant: 來自「%@」

source: 松手查看所有评论
de: Loslassen, um alle Kommentare anzuzeigen
en: Release to view all comments
ja: 指を離してすべてのコメントを表示
ko: 손을 떼면 모든 댓글 보기
pl: Puść, aby wyświetlić wszystkie komentarze
zh_hant: 放開以查看所有評論

source: 查看
de: Anzeigen
en: View
ja: 表示
ko: 보기
pl: Wyświetl

source: 查看剩余%lld条评论
de: %lld weitere Kommentare anzeigen
en: View %lld more comments
ja: 残り%lld件のコメントを表示
ko: 남은 댓글 %lld개 보기
pl: Wyświetl pozostałe komentarze: %lld
zh_hant: 查看剩餘%lld則評論

source: 查看包含作品
de: Enthaltene Titel anzeigen
en: View Included Titles
ja: 収録作品を表示
ko: 포함된 작품 보기
pl: Wyświetl zawarte tytuły

source: 查看更多标签
de: Weitere Tags anzeigen
en: View More Tags
ja: さらにタグを表示
ko: 태그 더 보기
pl: Pokaż więcej tagów
zh_hant: 查看更多標籤

source: 查看更多特征
de: Weitere Merkmale anzeigen
en: View More Traits
ja: さらに特徴を表示
ko: 특성 더 보기
pl: Pokaż więcej cech
zh_hant: 查看更多特徵

source: 查看翻译
de: Übersetzung anzeigen
en: View Translation
ja: 翻訳を表示
ko: 번역 보기
pl: Wyświetl tłumaczenie
zh_hant: 檢視翻譯

source: 标签
de: Tags
en: Tag
ja: タグ
ko: 태그
pl: Tagi
zh_hant: 標籤

source: 标签（%lld个）
de: Tags (%lld)
en: Tags (%lld)
ja: タグ（%lld個）
ko: 태그(%lld개)
pl: Tagi (%lld)
zh_hant: 標籤（%lld個）

source: 标题
de: Titel
en: Title
ja: タイトル
ko: 제목
pl: Tytuł
zh_hant: 標題

source: 检查更新
de: Nach Updates suchen
en: Check for Updates
ja: アップデートを確認
ko: 업데이트 확인
pl: Sprawdź uaktualnienia
zh_hant: 檢查更新

source: 检测到Hiro智能模型有较新版本
de: Eine neuere Version des Modells für Hiro Intelligence ist verfügbar.
en: A newer version of the Hiro Intelligence model is available.
ja: ひろインテリジェンスのモデルの新しいバージョンがあります
ko: Hiro 인텔리전스 모델의 새 버전이 있습니다.
pl: Dostępna jest nowsza wersja modelu Hiro Intelligence.
zh_hant: 偵測到Hiro智慧模型有較新版本

source: 检测到Hiro智能模型有较新版本（%@）
de: Eine neuere Version des Modells für Hiro Intelligence ist verfügbar (%@).
en: A newer version of the Hiro Intelligence model is available (%@).
ja: ひろインテリジェンスのモデルの新しいバージョンがあります（%@）
ko: Hiro 인텔리전스 모델의 새 버전이 있습니다(%@).
pl: Dostępna jest nowsza wersja modelu Hiro Intelligence (%@).
zh_hant: 偵測到Hiro智慧模型有較新版本（%@）

source: 检测到偏好分析模型有较新版本
de: Eine neuere Version des Präferenzanalysemodells ist verfügbar.
en: A newer version of the preference analysis model is available.
ja: 嗜好分析モデルの新しいバージョンがあります
ko: 취향 분석 모델의 새 버전이 있습니다.
pl: Dostępna jest nowsza wersja modelu analizy preferencji.
zh_hant: 偵測到偏好分析模型有較新版本

source: 检测到偏好分析模型有较新版本（%@）
de: Eine neuere Version des Präferenzanalysemodells ist verfügbar (%@).
en: A newer version of the preference analysis model is available (%@).
ja: 嗜好分析モデルの新しいバージョンがあります（%@）
ko: 취향 분석 모델의 새 버전이 있습니다(%@).
pl: Dostępna jest nowsza wersja modelu analizy preferencji (%@).
zh_hant: 偵測到偏好分析模型有較新版本（%@）

source: 检测到翻译文件有较新版本（%@）
de: Eine neuere Version der Übersetzungsdatei ist verfügbar (%@).
en: A newer version of the translation file is available (%@).
ja: 翻訳ファイルの新しいバージョンがあります（%@）
ko: 번역 파일의 새 버전이 있습니다(%@).
pl: Dostępna jest nowsza wersja pliku tłumaczeń (%@).
zh_hant: 偵測到翻譯檔案有較新版本（%@）

source: 模拟的资料库
de: Simulierte Mediathek
en: Simulated library
ja: ライブラリのシミュレーション
ko: 시뮬레이션된 보관함
pl: Symulowana biblioteka
zh_hant: 模擬的資料庫

source: 模拟翻转
de: Umdrehen simulieren
en: Simulate Flip
ja: 裏返しを試す
ko: 뒤집기 시뮬레이션
pl: Symuluj odwrócenie
zh_hant: 模擬翻轉

source: 模糊
de: Unscharf
en: Blur
ja: ぼかす
ko: 흐리게 표시
pl: Rozmyj

source: 模糊严重剧透
de: Starke Spoiler unscharf darstellen
en: Blur Major Spoilers
ja: 重大なネタバレをぼかす
ko: 심각한 스포일러 흐리게 표시
pl: Rozmywaj poważne spoilery
zh_hant: 模糊嚴重劇透

source: 模糊剧透标签
de: Spoiler-Tags unscharf darstellen
en: Blur Spoiler Tags
ja: ネタバレタグをぼかす
ko: 스포일러 태그 흐리게 표시
pl: Rozmywaj tagi spoilerów
zh_hant: 模糊劇透標籤

source: 模糊所有剧透元素
de: Alle Spoilerelemente unscharf darstellen
en: Blur All Spoilers
ja: すべてのネタバレ要素をぼかす
ko: 모든 스포일러 요소 흐리게 표시
pl: Rozmywaj wszystkie elementy spoilerów
zh_hant: 模糊所有劇透元素

# 模糊视觉小说简介
source: 模糊简介
de: Visual-Novel-Beschreibungen unscharf darstellen
en: Blur Description
ja: 紹介文をぼかす
ko: 소개 흐리게 표시
pl: Rozmywaj opisy powieści wizualnych
zh_hant: 模糊簡介

source: 模糊评分
de: Bewertungen unscharf darstellen
en: Blur Rating
ja: 評価をぼかす
ko: 평점 흐리게 표시
pl: Rozmywaj oceny
zh_hant: 模糊評分

source: 次要角色
de: Nebenfigur
en: Minor Character
ja: サブキャラクター
ko: 보조 캐릭터
pl: Postać drugoplanowa

source: 歌曲
de: Lied
en: Song
ja: 曲
ko: 노래
pl: Utwór

source: 正在下载…
de: Wird geladen …
en: Downloading…
ja: ダウンロード中…
ko: 다운로드 중…
pl: Pobieranie…
zh_hant: 正在下載…

source: 正在准备推荐…
de: Empfehlungen werden vorbereitet …
en: Preparing recommendations…
ja: おすすめを準備中…
ko: 추천 준비 중…
pl: Przygotowywanie rekomendacji…
zh_hant: 正在準備推薦…

source: 正在处理…
de: Verarbeitung …
en: Processing…
ja: 処理中…
ko: 처리 중…
pl: Przetwarzanie…
zh_hant: 正在處理…

source: 正在安装Hiro智能模型…
de: Modell für Hiro Intelligence wird installiert …
en: Installing Hiro Intelligence Model…
ja: ひろインテリジェンスのモデルをインストール中…
ko: Hiro 인텔리전스 모델 설치 중…
pl: Instalowanie modelu Hiro Intelligence…
zh_hant: 正在安裝Hiro智慧模型…

source: 正在恢复…
de: Wird wiederhergestellt …
en: Restoring…
ja: 復元中…
ko: 복원 중…
pl: Odtwarzanie…
zh_hant: 正在回復…

source: 正在登录…
de: Anmeldung läuft …
en: Signing In…
ja: ログイン中…
ko: 로그인 중…
pl: Logowanie…
zh_hant: 正在登入…

source: 正在解压…
de: Wird entpackt …
en: Extracting…
ja: 展開中…
ko: 압축 해제 중…
pl: Rozpakowywanie…
zh_hant: 正在解壓縮…

source: 正在调查
de: Wird untersucht
en: Under Investigation
ja: 調査中
ko: 조사 중
pl: Badanie
zh_hant: 正在調查

source: 正在载入…
de: Wird geladen …
en: Loading…
ja: 読み込み中…
ko: 로드 중…
pl: Wczytywanie…
zh_hant: 正在載入…

source: 正在载入可选版本…
de: Verfügbare Versionen werden geladen …
en: Loading Available Versions…
ja: 選択可能なバージョンを読み込み中…
ko: 선택 가능한 버전 로드 중…
pl: Wczytywanie dostępnych wersji…
zh_hant: 正在載入可選版本…

source: 正在连接App Store…
de: Verbindung zum App Store wird hergestellt …
en: Connecting to the App Store…
ja: App Storeに接続中…
ko: App Store에 연결 중…
pl: Łączenie z App Store…
zh_hant: 正在連線至App Store…

source: 正在连接GitHub…
de: Verbindung zu GitHub wird hergestellt …
en: Connecting to GitHub…
ja: GitHubに接続中…
ko: GitHub에 연결 중…
pl: Łączenie z GitHubem…
zh_hant: 正在連接GitHub…

source: 正在连接PaperVN服务器…
de: Verbindung zum PaperVN-Server wird hergestellt …
en: Connecting to the PaperVN server…
ja: PaperVNサーバーに接続中…
ko: PaperVN 서버에 연결 중…
pl: Łączenie z serwerem PaperVN…
zh_hant: 正在連接PaperVN伺服器…

source: 正在退出…
de: Abmeldung läuft …
en: Signing Out…
ja: ログアウト中…
ko: 로그아웃 중…
pl: Wylogowywanie…
zh_hant: 正在登出…

source: 此功能仅建议居住在数据来源站点被封禁的国家或地区（如中国大陆）的用户启用。可能不适用你当前的网络环境。
de: Diese Funktion wird nur für Nutzer empfohlen, die in Ländern oder Regionen leben, in denen die Quellseiten blockiert sind, etwa in Festlandchina. Sie funktioniert möglicherweise nicht gut mit deiner aktuellen Netzwerkumgebung.
en: This feature is recommended only for users living in countries or regions where the source sites are blocked, such as mainland China. It may not work well with your current network environment.
ja: この機能は、データソースのサイトがブロックされている国や地域（中国本土など）に住むユーザーのみ有効にすることをおすすめします。現在のネットワーク環境では正常に動作しない場合があります。
ko: 이 기능은 데이터 출처 사이트가 차단된 국가 또는 지역(예: 중국 본토)에 거주하는 사용자에게만 활성화하는 것을 권장합니다. 현재 네트워크 환경에서는 제대로 작동하지 않을 수 있습니다.
pl: Tę funkcję zaleca się włączać tylko użytkownikom mieszkającym w krajach lub regionach, w których witryny źródłowe są zablokowane, np. w Chinach kontynentalnych. Może nie działać poprawnie w obecnym środowisku sieciowym.
zh_hant: 此功能僅建議居住在資料來源網站遭封鎖的國家或地區（例如中國大陸）的使用者啟用。可能不適用於你目前的網路環境。

source: 此功能是如何运作的？
de: Wie funktioniert diese Funktion?
en: How does this feature work?
ja: この機能はどのように動作しますか？
ko: 이 기능은 어떻게 작동하나요?
pl: Jak działa ta funkcja?
zh_hant: 此功能是如何運作的？

source: 此筛选条件中的设置互相冲突。
de: Die Einstellungen in diesem Filter widersprechen sich.
en: The settings in this filter conflict with each other.
ja: このフィルタ内の設定が競合しています。
ko: 이 필터의 설정이 서로 충돌합니다.
pl: Ustawienia w tym filtrze są ze sobą sprzeczne.
zh_hant: 此篩選條件中的設定互相衝突。

source: 没有与“%@”匹配的结果。
de: Keine Ergebnisse für „%@“.
en: No results matched “%@”.
ja: 「%@」に一致する結果はありません。
ko: ‘%@’과 일치하는 결과가 없습니다.
pl: Brak wyników pasujących do „%@”.
zh_hant: 沒有與「%@」匹配的結果。

source: 没有可选的发行版本。
de: Keine Veröffentlichungen verfügbar.
en: No release versions are available.
ja: 選択可能なリリースバージョンはありません。
ko: 선택 가능한 출시 버전이 없습니다.
pl: Brak dostępnych wydań.
zh_hant: 沒有可選的發行版本。

source: 没有找到PaperVN Premium的购买记录。
de: Kein Kauf von PaperVN Premium gefunden.
en: No PaperVN Premium purchase was found.
ja: PaperVN Premiumの購入履歴が見つかりませんでした。
ko: PaperVN Premium 구입 기록을 찾을 수 없습니다.
pl: Nie znaleziono zakupu PaperVN Premium.
zh_hant: 找不到PaperVN Premium的購買記錄。

source: 没有找到该视觉小说对应的Bangumi番组计划条目。
de: Kein zugehöriger Bangumi-Eintrag für diese Visual Novel gefunden.
en: No Bangumi entry was found for this visual novel.
ja: このビジュアルノベルに対応するBangumi番組計画の項目が見つかりませんでした。
ko: 이 비주얼 노벨에 해당하는 Bangumi 항목을 찾을 수 없습니다.
pl: Nie znaleziono wpisu Bangumi odpowiadającego tej powieści wizualnej.
zh_hant: 沒有找到該視覺小說對應的Bangumi番組計畫條目。

source: 没有符合当前筛选条件的结果。
de: Keine Ergebnisse entsprechen den aktuellen Filtern.
en: No results match the current filters.
ja: 現在の絞り込み条件に一致する結果はありません。
ko: 현재 필터 조건에 맞는 결과가 없습니다.
pl: Brak wyników spełniających bieżące filtry.
zh_hant: 沒有符合目前篩選條件的結果。

source: 法律信息
de: Rechtliches
en: Legal
ja: 法的情報
ko: 법률 정보
pl: Informacje prawne
zh_hant: 法律資訊

source: 法语
de: Französisch
en: French
ja: フランス語
ko: 프랑스어
pl: Francuski
zh_hant: 法文

source: 波兰语
de: Polnisch
en: Polish
ja: ポーランド語
ko: 폴란드어
pl: Polski
zh_hant: 波蘭文

source: 波斯语
de: Persisch
en: Persian
ja: ペルシャ語
ko: 페르시아어
pl: Perski
zh_hant: 波斯文

source: 注册时间
de: Registrierungszeit
en: Registration Date
ja: 登録日時
ko: 가입 일시
pl: Czas rejestracji
zh_hant: 註冊時間

source: 泰米尔语
de: Tamil
en: Tamil
ja: タミル語
ko: 타밀어
pl: Tamilski
zh_hant: 坦米爾文

source: 泰语
de: Thailändisch
en: Thai
ja: タイ語
ko: 태국어
pl: Tajski
zh_hant: 泰文

source: 活动
de: Veranstaltungen
en: Events
ja: イベント
ko: 이벤트
pl: Wydarzenia
zh_hant: 活動

source: 活动数据响应无效。
de: Die Antwort der Veranstaltungsdaten ist ungültig.
en: The event data response is invalid.
ja: イベントデータの応答が無効です。
ko: 이벤트 데이터 응답이 잘못되었습니다.
pl: Odpowiedź danych wydarzenia jest nieprawidłowa.
zh_hant: 活動資料回應無效。

source: 添加到资料库
de: Zur Mediathek hinzufügen
en: Add to Library
ja: ライブラリに追加
ko: 보관함에 추가
pl: Dodaj do biblioteki
zh_hant: 加入資料庫

source: 添加日期
de: Hinzugefügt am
en: Date Added
ja: 追加日時
ko: 추가 날짜
pl: Data dodania
zh_hant: 加入日期

source: 添加更多信息
de: Weitere Informationen hinzufügen
en: Add More Information
ja: 情報を追加
ko: 정보 더 추가
pl: Dodaj więcej informacji
zh_hant: 新增更多資訊

source: 添加视觉小说到资料库。
de: Füge die Visual Novel deiner Mediathek hinzu.
en: Add the visual novel to your library.
ja: ビジュアルノベルをライブラリに追加します。
ko: 비주얼 노벨을 보관함에 추가합니다.
pl: Dodaj powieść wizualną do biblioteki.
zh_hant: 將視覺小說加入資料庫。

source: 添加筛选条件
de: Filterbedingung hinzufügen
en: Add Filter
ja: フィルタを追加
ko: 필터 추가
pl: Dodaj warunek filtra
zh_hant: 加入篩選條件

source: 添加筛选项
de: Filterelement hinzufügen
en: Add Filter Item
ja: フィルタ項目を追加
ko: 필터 항목 추가
pl: Dodaj element filtra
zh_hant: 加入篩選項目

source: 添加附件
de: Anhang hinzufügen
en: Add Attachment
ja: 添付ファイルを追加
ko: 첨부 파일 추가
pl: Dodaj załącznik
zh_hant: 新增附件

source: 清除所有条件
de: Alle Bedingungen löschen
en: Clear All Conditions
ja: すべての条件を消去
ko: 모든 조건 지우기
pl: Wyczyść wszystkie warunki
zh_hant: 清除所有條件

source: 清除日期
de: Datum löschen
en: Clear Date
ja: 日付を消去
ko: 날짜 지우기
pl: Wyczyść datę

source: 游戏标签
de: Spiel-Tags
en: Game Tags
ja: ゲームタグ
ko: 게임 태그
pl: Tagi gier
zh_hant: 遊戲標籤

source: 游戏详情
de: Spieldetails
en: Game Details
ja: ゲームの詳細
ko: 게임 세부 사항
pl: Szczegóły gry
zh_hant: 遊戲詳細資料

source: 游玩中
de: Wird gespielt
en: Playing
ja: プレイ中
ko: 플레이 중
pl: W trakcie gry
zh_hant: 遊玩中

source: 游玩日期
de: Spieldatum
en: Play Dates
ja: プレイ日
ko: 플레이 날짜
pl: Data gry
zh_hant: 遊玩日期

source: 游玩版本
de: Gespielte Version
en: Played Version
ja: プレイしたバージョン
ko: 플레이한 버전
pl: Wersja gry
zh_hant: 遊玩版本

source: 游玩状态
de: Spielstatus
en: Play Status
ja: プレイ状況
ko: 플레이 상태
pl: Stan gry
zh_hant: 遊玩狀態

source: 满足任一条件
de: Erfüllt eine beliebige Bedingung
en: Match Any Condition
ja: いずれかの条件に一致
ko: 하나 이상의 조건과 일치
pl: Spełnia dowolny warunek
zh_hant: 符合任一條件

source: 满足所有条件
de: Erfüllt alle Bedingungen
en: Match All Conditions
ja: すべての条件に一致
ko: 모든 조건과 일치
pl: Spełnia wszystkie warunki
zh_hant: 符合所有條件

source: 演示已完成
de: Demo abgeschlossen
en: Demo Complete
ja: デモが完了しました
ko: 데모 완료
pl: Demonstracja zakończona

source: 演示版本
de: Demoversion
en: Demo Version
ja: デモ版
ko: 데모 버전
pl: Wersja demonstracyjna
zh_hant: 示範版本

source: 热门作品
de: Beliebte Titel
en: Popular Titles
ja: 人気作品
ko: 인기 작품
pl: Popularne tytuły
zh_hant: 熱門作品

source: 照片或视频
de: Fotos oder Videos
en: Photos or Videos
ja: 写真またはビデオ
ko: 사진 또는 동영상
pl: Zdjęcia lub wideo
zh_hant: 照片或影片

source: 爱尔兰语
de: Irisch
en: Irish
ja: アイルランド語
ko: 아일랜드어
pl: Irlandzki
zh_hant: 愛爾蘭文

source: 版本信息
de: Versionsinformationen
en: Version Information
ja: バージョン情報
ko: 버전 정보
pl: Informacje o wersji
zh_hant: 版本資訊

source: 版本属性
de: Versionsmerkmale
en: Version Attributes
ja: バージョン属性
ko: 버전 속성
pl: Cechy wersji
zh_hant: 版本屬性

source: 特征
de: Merkmale
en: Trait
ja: 特徴
ko: 특성
pl: Cechy
zh_hant: 特徵

source: 特征（%lld个）
de: Merkmale (%lld)
en: Traits (%lld)
ja: 特徴（%lld個）
ko: 특성(%lld개)
pl: Cechy (%lld)
zh_hant: 特徵（%lld個）

source: 状态
de: Status
en: Status
ja: ステータス
ko: 상태
pl: Stan
zh_hant: 狀態

source: 独立搜索Tab
de: Separater Such-Tab
en: Separate Search Tab
ja: 独立した検索タブ
ko: 독립 검색 탭
pl: Oddzielna karta wyszukiwania
zh_hant: 獨立搜尋分頁

source: 现在
de: Jetzt
en: Now
ja: 現在
ko: 현재
pl: Teraz
zh_hant: 現在

source: 瑞典语
de: Schwedisch
en: Swedish
ja: スウェーデン語
ko: 스웨덴어
pl: Szwedzki
zh_hant: 瑞典文

source: 生日
de: Geburtstag
en: Birthday
ja: 誕生日
ko: 생일
pl: Urodziny

source: 生日月份
de: Geburtsmonat
en: Birth Month
ja: 誕生月
ko: 생일 월
pl: Miesiąc urodzenia

source: 用于提交的VNDB ID将被记录以防止滥用行为。用户提交的视觉小说、标题、描述与用户名在通过后将向所有用户展示，开发者可能出于PaperVN的需要对内容进行适当修改。 每个VNDB ID每日最多提交5个推荐，7天内不可重复推荐相同视觉小说。
de: Die für die Einreichung verwendete VNDB-ID wird gespeichert, um Missbrauch zu verhindern. Eingereichte Visual Novels, Titel, Beschreibungen und Benutzernamen werden nach der Freigabe allen Nutzern angezeigt. Der Entwickler kann die Inhalte bei Bedarf für PaperVN anpassen. Mit jeder VNDB-ID können pro Tag bis zu 5 Empfehlungen eingereicht werden. Dieselbe Visual Novel kann innerhalb von 7 Tagen nicht erneut empfohlen werden.
en: The VNDB ID used for submission will be recorded to prevent abuse. Submitted visual novels, titles, descriptions, and usernames will be shown to all users after approval. The developer may edit the content as needed for PaperVN. Each VNDB ID can submit up to 5 recommendations per day. The same visual novel cannot be recommended again within 7 days.
ja: 不正利用を防ぐため、投稿に使用したVNDB IDを記録します。投稿されたビジュアルノベル、タイトル、説明、ユーザー名は、承認後にすべてのユーザーに公開されます。開発者はPaperVNの運営上の必要に応じて内容を編集することがあります。 各VNDB IDは1日につき最大5件まで投稿できます。同じビジュアルノベルを7日以内に再びおすすめすることはできません。
ko: 남용을 방지하기 위해 제출에 사용한 VNDB ID를 기록합니다. 제출한 비주얼 노벨, 제목, 설명과 사용자 이름은 승인 후 모든 사용자에게 공개됩니다. 개발자는 PaperVN 운영에 필요한 경우 내용을 수정할 수 있습니다. VNDB ID당 하루에 최대 5개의 추천을 제출할 수 있습니다. 7일 이내에 같은 비주얼 노벨을 다시 추천할 수 없습니다.
pl: Identyfikator VNDB użyty do przesłania zostanie zapisany, aby zapobiegać nadużyciom. Przesłane powieści wizualne, tytuły, opisy i nazwy użytkowników po zatwierdzeniu będą widoczne dla wszystkich użytkowników. Deweloper może w razie potrzeby edytować treści na potrzeby PaperVN. Z każdego identyfikatora VNDB można przesłać do 5 rekomendacji dziennie. Tej samej powieści wizualnej nie można polecić ponownie w ciągu 7 dni.
zh_hant: 用於提交的VNDB ID將被記錄以防止濫用行為。使用者提交的視覺小說、標題、描述與使用者名稱在通過後將向所有使用者展示，開發者可能出於PaperVN的需要對內容進行適當修改。 每個VNDB ID每日最多提交5個推薦，7天內不可重複推薦相同視覺小說。

source: 用户与设置
de: Benutzer und Einstellungen
en: User & Settings
ja: ユーザーと設定
ko: 사용자 및 설정
pl: Użytkownik i ustawienia
zh_hant: 使用者與設定

source: 用户名
de: Benutzername
en: Username
ja: ユーザー名
ko: 사용자 이름
pl: Nazwa użytkownika
zh_hant: 使用者名稱

source: 用更多的视觉小说把Today填满吧～
de: Fülle Today mit weiteren Visual Novels～
en: Fill Today with more visual novels～
ja: もっと多くのビジュアルノベルでTodayを埋めましょう～
ko: 더 많은 비주얼 노벨로 Today를 채워 보세요～
pl: Wypełnij Today większą liczbą powieści wizualnych～
zh_hant: 用更多的視覺小說把Today填滿吧～

source: 由Hiro智能驱动。自动排序，具有错拼纠正与模糊搜索能力。轻点下方的搜索词试试。
de: Unterstützt von Hiro Intelligence. Automatische Sortierung, Tippfehlerkorrektur und unscharfe Suche. Tippe unten auf einen Suchbegriff, um es auszuprobieren.
en: Powered by Hiro Intelligence. Results are ranked automatically, with typo correction and fuzzy matching. Tap a search term below to try it.
ja: ひろインテリジェンスを搭載。自動で並べ替えられ、入力ミスの訂正やあいまい検索にも対応します。下の検索語をタップして試してみてください。
ko: Hiro 인텔리전스 기반. 자동으로 정렬되며 오타 교정과 퍼지 검색을 지원합니다. 아래의 검색어를 탭하여 사용해 보세요.
pl: Napędzane przez Hiro Intelligence. Automatyczne sortowanie, poprawianie literówek i wyszukiwanie przybliżone. Stuknij poniżej wyszukiwane hasło, aby wypróbować.
zh_hant: 由Hiro智慧驅動。自動排序，具有錯拼糾正與模糊搜尋能力。點一下下方的搜尋詞試試。

source: 由家长或监护人确认
de: Von Eltern oder Erziehungsberechtigten bestätigt
en: Confirmed by Parent or Guardian
ja: 保護者による確認
ko: 부모 또는 보호자 확인
pl: Potwierdzone przez rodzica lub opiekuna
zh_hant: 由家長或監護人確認

source: 由本人确认
de: Von der Person selbst bestätigt
en: Confirmed by You
ja: 本人による確認
ko: 본인 확인
pl: Potwierdzone przez tę osobę
zh_hant: 由本人確認

source: 电子邮件
de: E-Mail
en: Email
ja: メール
ko: 이메일
pl: E-mail
zh_hant: 電子郵件
